<!doctype html>
<html class="no-js" lang="">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="x-ua-compatible" content="ie=edge">
        <title></title>
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <!-- Place favicon.ico in the root directory -->


        <link rel="stylesheet" href="css/normalize.css">

        <link rel="stylesheet" href="css/flexslider.css" type="text/css">
        <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.6.2/jquery.min.js"></script>
        <script src="js/jquery.flexslider.js"></script>

        <script type="text/javascript" charset="utf-8">
          $(window).load(function() {
            $('.flexslider').flexslider();
          });
        </script>

        <link rel="stylesheet" href="css/main.css">
        <script src="js/vendor/modernizr-2.8.3.min.js"></script>
    </head>
    <body>
        <!--[if lt IE 8]>
            <p class="browserupgrade">You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.</p>
        <![endif]-->

        <!-- Add your site or application content here -->
        <div class="main">

          <img class="logo" src="img/logo_01.png" alt="">
          <div class="intro">
            <p>Meine Damen und Herren, ich begr&uuml;&szlig;e Sie.</p>

            <p>M&ouml;glicher Weise begegneten wir uns schon bei der Buchlesung zu &#8222;Bock Sp&auml;&szlig;e&ldquo; pers&ouml;nlich. Insofern kennen Sie meine Frohsinngedichte schon und m&ouml;chten sie sich noch einmal zuhause anh&ouml;ren, das freut mich. Sie, die Sie noch keine Besucher in unserer Veranstaltung waren, m&ouml;chte ich erst einmal herzlich begr&uuml;&szlig;en und mit wenigen Worten auf unser H&ouml;rbuch einstimmen. </p>

            <p>Es liegt ein H&ouml;rbuch vor, aus welchem meine Frau und ich im Wechsel zitieren. Diese Rezitationen werden durch Michael Engelke auf seiner Gitarre musikalisch zueinander &uuml;bergeleitet. Gem&auml;&szlig; dem Titel des H&ouml;rbuches sind meine Reime humorige Gedichte, die wir Ihnen vortragen. Unterhaltend, freundlich, manchmal tiefsinnig getextet wurden. </p>

            <p>Lassen Sie sich &uuml;berraschen. Lohnend und reizvoll zugleich ist es, sich manch schr&auml;gen Gedanken des Lebens so durch die Ohren gehen zu lassen.</p>

            <p>Wir Drei sind gut gestimmt und unterhaltend mit den Frohsinngedichten unterwegs, die &uuml;ber das Menschsein scherzen, manchmal aber auch die Seele streicheln. </p>

            <p>Die trefflichen Grafiken und Karikaturen zu den Gedichten stammen von Harald Kretzschmar. Er war von den 50er bis zu den 90er Jahren der bekannte Karikaturist der w&ouml;chentlich aktuellen Portr&auml;ts aus dem satirischen &#8222;Eulenspiegel&ldquo;. Bis heute ist er mit seinem feinsinnigen Humor unterwegs und erfreut unsere Herzen.</p>

            <p>Und sowohl den guten Ton, als auch die Produktion dieses H&ouml;rbuches haben wir  Manuel Schmid, dem Audio-Ingenieur sowie S&auml;nger der &#8222;Stern-Combo-Mei&szlig;en&ldquo; zu verdanken.</p>

            <p>Wir alle von den &#8222;Bock Sp&auml;&szlig;en&ldquo; w&uuml;rden uns sehr freuen, wenn unsere Darbietung bei Ihnen einen willkommenen Landeplatz findet.</p>

            <p> Ihr Bernhard Bock.</p>
            <br><br><br><br>
          </div>

          <div class="bbock">
            <p> Bernhard Bock geb. 25.09.1936 in Berlin</p>

            <p>Ist der inhaltliche Finder der vorliegenden Frohsinngedichte, der Verseschmied der &#8222;Bock Sp&auml;&szlig;e&ldquo;.</p>

            <p>Aus seinem Lebenslauf:</p>

            <p>. An der &#8222;Deutschen Hochschule f&uuml;r Filmkunst&ldquo;,  Potsdam-Babelsberg, Filmproduktion studiert;</p>

            <p>. Produktionsleiter beim DEFA-Studio f&uuml;r   popul&auml;rwissenschaftliche Filme in Potsdam-Babelsberg;</p>

            <p>. Produktions-Chef beim Deutschen Fernsehfunk;</p>

            <p>. Freiberuflicher Dramaturg;</p>

            <p>. B&uuml;roleiter an der Humboldt-Universit&auml;t zu Berlin,  die Kunst nur von berufswegen verlassend;</p>

            <p>. Videojournalist beim TV- Privatsender, im Rentenalter  mit Traumberuf;</p>

            <p>. mit 76 Jahren absichtlich arbeitslos;</p>

            <p>. Doch dann: das Leben auf 387 Computerseiten beschrieben.</p>

            <p>. Und jetzt liegt das H&ouml;rbuch &#8222;Bock Sp&auml;&szlig;e&ldquo;, mit den   Frohsinngedichten vor.</p>
          </div>

          <div class="slideshow-wrapper">
            <div class="flexslider">
              <ul class="slides">
                <li>
                  <img src="img/slide1.jpg" />
                </li>
                <li>
                  <img src="img/slide2.jpg" />
                </li>
                <li>
                  <img src="img/slide3.jpg" />
                </li>
                <li>
                  <p>Qwertys for the wertys</p>
                </li>
              </ul>
            </div>
          </div>

          <div class="hkret">
            <h2>Harald Kretzschmar</h2>
            <div class="hk1">
              <img src="img/KretzschmarEigenkarikatur.jpg" alt="Kretzschmar Eigenkarikatur">
            </div>
            <div class="hk2">
              <p>Harald Kretzschmar, geb am 23. 5. 1931 in Berlin,</p>

              <p>ist der bekannte Karikaturist, Grafiker und Feuilletonist des satirischen &#8222;Eulenspiegel&ldquo;, als &#8222;der freche Zeichenstift des Eulenspiegels&ldquo; charakterisiert und ist &#8222;ein ganz Gro&szlig;er seiner Zunft.&ldquo;</p>

              <p>Er begleitete uns bei der Entstehung des H&ouml;rbuches &#8222;Bock Sp&auml;&szlig;e&ldquo;, u. a. mit seinen Karikaturen zu den erdachten &#8222;Darstellern&ldquo; und Grafiken der Gedichte.</p>

              <p>Aus seinem Lebenslauf:</p>

              <p>. Er studierte von 1950 bis 1955 an der Hochschule f&uuml;r Grafik   und Buchkunst in Leipzig und geh&ouml;rte von 1955;</p>

              <p>. bis Anfang der 90er Jahre zum festen Stamm der Zeichner des   legend&auml;ren satirischen &#8222;Eulenspiegel&ldquo; der DDR.</p>

              <p>. Harald Kretzschmar ist ein gefragter Schnellportr&auml;tist bei   Veranstaltungen der verschiedensten Art.</p>
            </div>
          </div>
          <div class="poems-slideshow-wrapper">

          </div>
          <div class="imgs-slideshow">

          </div>
          <div class="contact-footer">

          </div>

        </div>


        <!-- <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.11.3.min.js"><\/script>')</script> -->
        <script src="js/plugins.js"></script>
        <script src="js/main.js"></script>


    </body>
</html>
